[arcadia_sign_farm]
subtitle="Fazenda de árvores"

[arcadia_sign_garden]
subtitle="Jardim do chá"

[arcadia_sign_grotto]
subtitle="Caverna da cachoeira"

[arcadia_sign_hills]
subtitle="Colinas onduladas"

[arcadia_sign_market]
subtitle="Mercado"

[arcadia_sign2_farm]
subtitle="Fazenda de árvores"

[arcadia_sign2_garden]
subtitle="Jardim do chá"

[arcadia_sign2_grotto]
subtitle="Caverna da cachoeira"

[arcadia_sign2_hills]
subtitle="Colinas onduladas"

[arcadia_sign2_market]
subtitle="Mercado"

[blastdooroverride_diffuse_shader]
subtitle="Bloqueio de acesso ao laboratório"

[canalaccess_diffuse_shader]
subtitle="Acesso ao canal"

[farmers_market_sign_diffuse_shader]
subtitle="Feira agrícola - Aberta em 1948"

[fertilizer_diffuse]
subtitle="Fertilizante 12v - Marca agrícola"

[fertilizer_shader]
subtitle="Fertilizante MANURE - Mais fresco o possível"

[fruit_crate_berry_diffuse]
subtitle="Bagas Manhã"

[fruit_crate_label1]
subtitle="Bagas Manhã"

[fruit_crate_label1_shader]
subtitle="Bagas Manhã"

[fruit_crate_label2]
subtitle="Maçãs da Primeira classe - Conteúdo líquido de um alqueire"

[fruit_crate_label2_shader]
subtitle="Maçãs da Primeira classe - Conteúdo líquido de um alqueire"

[fruit_crate_label3]
subtitle="Maçãs Lady Vênus"

[fruit_crate_label3_shader]
subtitle="Maçãs Lady Vênus"

[fruit_crate_label4]
subtitle="Frutas Boas notícias"

[HydStation_Switch]
subtitle="Controle central de nebulização"

[fruit_crate_label4_shader]
subtitle="Frutas Boas notícias"

[fruit_crate_label5_shader]
subtitle="Frutas da Porky"

[honey_pot_diffuse]
subtitle="Mel"

[Hyd_Control_station_Diffuse_shader]
subtitle="Controle central de nebulização"

[Hyd_Control_Station_Sign_Diffuse_shader]
subtitle="Controle central de nebulização"

[poster1_shader]
subtitle="Arcádia - Um lugar para fugir"

[poster2_shader]
subtitle="Arcádia - Um lugar para férias em Rapture"

[poster4_shader]
subtitle="Arcádia - O parque de diversões de Rapture"

[poster5_shader]
subtitle="Arcádia - Um lugar para fugir"

[poster6_shader]
subtitle="Arcádia - O País das maravilhas silvestre"

[poster7_shader]
subtitle="Arcádia - Um lugar divertido em Rapture"

[sign_beesafe_diffuse]
subtitle="Cuidado com as abelhas!"

[sign_beesafe_shader]
subtitle="Cuidado com as abelhas!"

[sign_biohazard_shader]
subtitle="Perigo biológico"

[sign_dirt_rooma]
subtitle="SUPRIMENTOS DE JARDINAGEM - Almoxarifato - Apenas empregados - PROPRIEDADE DE RAPTURE"

[sign_fern_rooma_shader]
subtitle="Viveiro: Flora modificada"

[sign_fern_roomb]
subtitle="Viveiro: Flora natural"

[sign_genetic_shader]
subtitle="Atenção! Material genético modificado"

[sign_langford_shader]
subtitle="Laboratórios de pesquisa da\nprofesora Julie Langford"

[sign_langford_up_shader]
subtitle="Laboratórios de pesquisa da\nprofesora Julie Langford"

[sign_lookout_shader]
subtitle="Sentinela das Colinas onduladas"

[sign_pump_house_shader]
subtitle="Estação de bombeamento de roda hidráulica"

[smoker_control_diffuse_shader]
subtitle="Controle de fumaça"

[stonebathysphere_diffuse_shader]
subtitle="Estação de batisferas"

